<?php

return array(

        /*
        
|----------------------------------------------------------------------$
        | Wiktionary Lab Lines
        
|----------------------------------------------------------------------$
        |
        |
        |
        */

        "lang_code" => "Код языка",
        "lang_name" => "Название языка",
        "languages" => "Языки",
        "n_foreign_POS" => "Количество иностранных частей речи в таблице index_XX",
        "n_translations" => "Количество пар переводов в таблице index_XX",
        "stats" => "Статистика",
        "word" => "Слово",

);


