<?php

return array(

        /*
        
|----------------------------------------------------------------------$
        | Wiktionary Lab Lines
        
|----------------------------------------------------------------------$
        |
        |
        |
        */

        'exact_search' => 'полное совпадение',
        'lang_code' => 'Код языка',
        'lang_name' => 'Название языка',
        'languages' => 'Языки',
        'n_foreign_POS' => 'Количество иностранных частей речи в таблице index_XX',
        'n_translations' => 'Количество пар переводов в таблице index_XX',
        'output_first' => 'вывести первые',
        'pos' => 'Часть речи',
        'restriction_limit_mess' => 'Ограничение на поиск не более :limit записей',
        'source_page_at' => 'Исходная страница на',
        'stats' => 'Статистика',
        'sub_search' => 'часть слова',
        'word' => 'Слово',
        'word_not_found' => 'Слово не найдено',

);


