<?php

return array(

        /*
        
|----------------------------------------------------------------------$
        | Language Lines
        
|----------------------------------------------------------------------$
        |
        |
        |
        */
        'languages' => 'языков',
        'translation' => 'перевод',
        'translations' => 'переводов',

        'Belarusian' => 'Белорусский',
        'Russian' => 'Русский',
        'Serbian' => 'Сербский',
        'Ukrainian' => 'Украинский'
);


