<?php

return array(

        /*
        
|----------------------------------------------------------------------$
        | Part of speach Lines
        
|----------------------------------------------------------------------$
        |
        |
        |
        */
        'adjective' => 'прилагательное',
        'adverb' => 'наречие',
        'noun' => 'существительное',
        'participle' => 'причастие',
        'phrase' => 'устойчивое сочетание (фразеологизм)',
        'unknown' => 'неизвестно',
        'verb' => 'глагол'
);


