<?php

return [

    /*
    
|--------------------------------------------------------------------------
    | Total Language Lines
    
|--------------------------------------------------------------------------
    |
    |
    */

        '0' => "нет",
        '1' => "да",
        'notification_message' => 'Уведомление от Lexpoint',
        'page_not_found' => 'Сожалеем, но запрашиваемая Вами страница не найдена.',
        'save' => 'Сохранить',
        'find' => 'Найти',
        "total_count" => "Найдено :count записей.",
        "no_records" => "Не найден :name",
        "search" => "Искать",
        "welcome" =>'
<p>Добро пожаловать в Lexpoint - лабораторию и рабочее место лингвистов,
работающих с данными, извлечёнными из Русского Викисловаря и
Английского Викисловаря.</p>

<p>Lexpoint работает напрямую с машиночитаемым Викисловарем
(machine-readable Wiktionary или MRW), построенным с помощью парсера
<a href="https://github.com/componavt/wikokit">Wikokit</a>.</p>

<p>Доступ к данным машиночитаемого Викисловаря обеспечивает
PHP-библиотека <a href="https://github.com/componavt/piwidict">Piwidict</a>.</p>

<p>Данный проект заинтересует тех, кому нравится обучение языкам в
игровой форме, а также лингвистов и программистов, связанных с
автоматической обработкой текста.</p>
',
];
