<?php

return [

    /*
    
|--------------------------------------------------------------------------
    | Total Language Lines
    
|--------------------------------------------------------------------------
    |
    |
    */

        '0' => "нет",
        '1' => "да",
	'notification_message' => 'Уведомление от Lexpoint',
	'page_not_found' => 'Сожалеем, но запрашиваемая Вами страница не найдена.',
	'save' => 'Сохранить',
	'find' => 'Найти',
        "total_count" => "Найдено :count записей.",
	"no_records" => "Не найден :name",
];
