<?php

return [

    /*
    
|--------------------------------------------------------------------------
    | Total Language Lines
    
|--------------------------------------------------------------------------
    |
    |
    */

        '0' => "нет",
        '1' => "да",
	'notification_message' => 'Уведомление от Lexpoint',
	'page_not_found' => 'Сожалеем, но запрашиваемая Вами страница не найдена.',
	'save' => 'Сохранить',
	'find' => 'Найти',
        "total_count" => "Найдено :count записей.",
	"no_records" => "Не найден :name",
        "welcome" =>"
<p>Добро пожаловать в Lexpoint - лингвистико-исследовательский сайт,
работающий с данными, извлекаемыми из русского и английского
Wiki-словарей.</p>

<p>Lexpoint работает с машинно-читаемым словарем (MRW),
извлекаемым с помощью <a
href=https://github.com/componavt/wikokit>парсера Wikokit</a>.</p>

<p>Lexpoint содержит код Piwidict,
<a href=https://github.com/componavt/piwidict>PHP API</a>
машинно-читаемого Wiki-словаря.</p>

<p>Данный проект заинтересует тех, кому нравится играть со словами,
лингвистов и лексикографов, а также разработчиков, желающих работать с
данными Wiki-словаря в машинно-читаемом формате.</p>
",
];
