<?php

return array(

	/*
	|--------------------------------------------------------------------------
	| User Lines
	|--------------------------------------------------------------------------
	|
	| Fields, button names for authentification and registration forms
	| 
	| 
	|
	*/

    "account_activated" => "Аккаунт активирован",

    "add_role" => "Добавить новую роль",

    "all_roles" => "Все роли",

    "all_users" => "Все пользователи",
    
    "click_here" => "Нажмите эту ссылку",

    "create_role" => "Создание новой роли",

    "edit_role" => "Редактирование роли",

    "edit_user" => "Редактирование пользователя",

    "forget_pass" => "Забыли пароль?",

    "invalid_account" => "Неверная комбинация имени (email) и пароля, либо учетная запись еще не активирована.",

    "invalid_activate_link" => "Неверная ссылка на активацию аккаунта.",

    "invalid_link_or_accound_activated" => "Неверная ссылка на активацию аккаунта, либо учетная запись уже активирована.",

    "is_activated" => "Активирован?",

    "log_in" => "Войти",

    "login" => "Логин",

    "login_failed" => "Пользователь :name не смог войти в систему.",

    "login_name" => "Email или имя",

    "login_title" => "Ваши данные",

    "logout" => "Выйти",

    "new_pass" => "Новый пароль",

    "no_roles" => "Ролей не найдено",

    "password" => "Пароль",

    "password_confirmation" => "Повтор пароля",

    "pass_recovery" => "Восстановление пароля",

    "press_link_if_not_redirected" => ", если ваш браузер не поддерживает автоматический редирект",

    "register" => "Регистрация",

    "register_complete" => "Регистрация почти завершена. Вам необходимо подтвердить e-mail, указанный при регистрации, перейдя по ссылке в письме.",

    "register_user" => "Зарегистрировать нового пользователя",

    "remember_me" => "Запомнить меня",

    "repeat_pass" => "Повторите",

    "reset_pass" => "Сброс пароля",

    "role" => "Роль",

    "roles" => "Роли",

    "return_roles" => "Вернуться ко всем ролям",

    "success_login" => "Пользователь :name успешно вошел в систему.",

    "show_role" => "Просмотр роли",

    "sign_up" => "Зарегистрироваться",

    "to_recover"=> "Восстановить",

    "to_reset" => "Сбросить",

    "your_email" => "Ваш E-Mail",

);
